const Newtreh = "Нэвтрэх";
const Warning = "Та өөрийн и-мэйл хаягаа бичиж \n оруулна уу.";
const title1 = "Төлбөрөө төлөх \n боломжуудыг дор санал \n болгож байна.";
const desc1 =
  "Хэрэглэгчийн нэр, нууц үгээрээ \n нэвтэрч Голомт банк, худалдаа \n хөгжлийн банк, Хаан банкны аль \n нэгээр картын гүйлгээ хийж, шууд \n захиалан авах. ";
const title2 = "Төлбөрөө төлөх \n боломжуудыг дор санал \n болгож байна.";
const desc2 =
  "Хэрэглэгчийн нэр, нууц үгээрээ \n нэвтэрч Голомт банк, худалдаа \n хөгжлийн банк, Хаан банкны аль \n нэгээр картын гүйлгээ хийж, шууд \n захиалан авах. ";
const title3 = "Төлбөрөө төлөх \n боломжуудыг дор санал \n болгож байна.";
const desc3 =
  "Хэрэглэгчийн нэр, нууц үгээрээ \n нэвтэрч Голомт банк, худалдаа \n хөгжлийн банк, Хаан банкны аль \n нэгээр картын гүйлгээ хийж, шууд \n захиалан авах. ";
const Save = "Миний Хадгалсан";
const Down = "Миний татсан";
const Name = "Нямбам Мөнхжин";
export {
  Newtreh,
  Warning,
  title1,
  title2,
  title3,
  desc1,
  desc2,
  desc3,
  Down,
  Save,
  Name,
};
